[
  "frontmatter-manager",
  "file-explorer-note-count",
  "dataview",
  "obsidian-tasks-plugin",
  "definition-list",
  "ghost-in-the-code",
  "templater-obsidian",
  "obsidian-custom-frames",
  "obsidian-copy-block-link",
  "obsidian-hider",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "hot-reload",
  "oz-clear-unused-images"
]